/************************************************************************************
 * Copyright (c) 2021  All Rights Reserved.
 * CLR版本： 4.0.30319.42000
 * 命名空间：MQDFJ_MB.Model.ExpData
 * 文件名：  MQZH_ExpDataModel_Total
 * 版本号：  V1.0.0.0
 * 唯一标识：442f4f6f-b0df-492b-93df-1ed0da55328f
 * 创建人：  郝正强
 * 电子邮箱：88129312@qq.com
 * 创建时间：2021/11/20 14:19:16
 * 描述：
 * 幕墙四性试验总体数据。
 * ==================================================================================
 * 修改标记
 * 修改时间			修改人			版本号			描述
 * 2021/11/20       14:19:16		郝正强			V1.0.0.0
 *
 ************************************************************************************/

using GalaSoft.MvvmLight;

namespace MQDFJ_MB.Model.ExpData
{
    public class MQZH_ExpDataModel_Total:ObservableObject
    {



    }
}
